/* No comment provided by engineer. */
"%@ has cancelled this request." = "Korisnik %@ je poništio ovaj zahtjev.";

/* No comment provided by engineer. */
"%@ has declined your request." = "Korisnik %@ je odbio vaš zahtjev.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ se želi spojiti.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "Korisnik %@\nje poništio ovaj zahtjev.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "Korisnik %@\nje odbio vaš zahtjev.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nse želi spojiti.";

/* No comment provided by engineer. */
"Accept" = "Prihvati";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Greška Bluetooth komunikacije";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Za spajanje na obližnje iPad, iPhone ili iPod touch uređaje, Bluetooth treba biti uključen.";

/* No comment provided by engineer. */
"Cancel" = "Poništi";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Odaberite iPad, iPhone\nili iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Veza je prekinuta";

/* No comment provided by engineer. */
"Decline" = "Odbaci";

/* No comment provided by engineer. */
"is not available." = "nije dostupno.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Traženje drugih iPad, iPhone ili iPod touch uređaja…";

/* No comment provided by engineer. */
"Looking for peers…" = "Traženje ravnopravnih čvorova…";

/* No comment provided by engineer. */
"Nearby" = "U blizini";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Nije podržano za ovaj\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Request declined." = "Zahtjev je odbijen.";

/* No comment provided by engineer. */
"This request was cancelled." = "Zahtjev je poništen.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Čekanje na %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Čekanje na\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Čekanje na spajanje…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Želite li uključiti Bluetooth?";

